asciidoc
autoconf
autoconf2.13
autogen
automake-wrapper
automake1.10
automake1.11
automake1.12
automake1.13
automake1.14
automake1.15
automake1.6
automake1.7
automake1.8
automake1.9
bash
bash-completion
bison
bsdcpio
bsdtar
bzip2
catgets
clang-svn
cmake
cocom
colordiff
conemu-git
coreutils
crypt
curl
dash
diffstat
dos2unix
file
filesystem
findutils
flex
gawk
gcc
gcc-fortran
gcc-libs
gdb
gettext-devel
git
gperf
grep
groff
gzip
help2man
inetutils
info
intltool
lemon
less
libcrypt-devel
libtool
libunrar
lndir
make
man-db
mintty
msys2-keyring
msys2-launcher-git
msys2-runtime
ncurses
ncurses-devel
pacman
pacman-mirrors
pactoys-git
patch
patchutils
pax-git
pkgfile
python
quilt
rcs
rebase
ruby
scons
sed
swig
texinfo
texinfo-tex
tftp-hpa
tig
time
tmux-git
ttyrec
tzcode
unrar
util-linux
which
winpty
xmlto
zsh
